[Character.CharClass_JackWarlock AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Skills.Skill_FireResist SkillDefinition]
SkillName="Resistência ao fogo"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_ShockResist SkillDefinition]
SkillName="Resistência ao fogo"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

